webconsole-commands-usage-block =
    :block URL_STRING
    
    Пачаць блакаванне сеткавых запытаў
    
      Прымае толькі адзін параметр URL_STRING, радок без двукоссяў, які будзе выкарыстаны для блакавання ўсіх запытаў, URL-адрас якіх уключае гэты радок.
      Выкарыстоўвайце :unblock або бакавую панэль блакавання запытаў у маніторы сеткі, каб адмяніць гэта.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    Спыніць блакаванне сеткавых запытаў
    
      Прымае толькі адзін параметр, дакладна такі самы радок, які раней быў перададзены ў :block.
