webconsole-commands-usage-block =
    :بلاک یوآرایل_سٹرنگ
    
    نیٹ ورک دیاں عرضیاں کوں روکݨ دا اَغاز کرو۔
    
    اِیہ صرف ہِک یوآرایل_سٹرنگ دلیل کوں قبول کرین٘دا ہِے، ہِک غیر نقل شدہ سٹرنگ جہڑی اِنّھاں سبھے عرضیاں کوں بلاک کرݨ کِیتے استعمال کیتی ویسی جِنّھاں دے یوآرایل وِچ اِیہ سٹرنگ شامل ہِے۔ 
    اِیکوں کالعدم کرݨ کِیتے: روک ہٹاؤ یا نیٹ ورک مانیٹر دی سائڈبار کوں بند کرݨ دی عرضی دا استعمال کرو۔
webconsole-commands-usage-unblock =
    :انبلاک یوآرایل_سٹرنگ
    
    نیٹ ورک دیاں عرضیاں کوں روکݨ بند کرو۔
    
    اِیہ صرف ہِک دلیل کوں قبول کرین٘دا ہِے، اصلُوں اُوہا تن٘د جہڑی پہلاں :بلاک کوں ݙِتّی ڳئی ہئی۔
