webconsole-commands-usage-block =
    :block URL_STRING
    
    Початок блокування мережевих запитів
    
      Приймається лише один аргумент URLSTRING, рядок без лапок, який буде використовуватись для блокування всіх запитів, URL-адреса яких містить цей рядок.
      Щоб скасувати це, використовуйте :unblock або бічну панель блокування запитів мережевого монітора.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    Припинення блокування мережевих запитів
    
      Приймається лише один аргумент – такий самий рядок, який раніше пройшов до :block.
