webconsole-commands-usage-block =
    :block URL_STRING
    
    Έναρξη αποκλεισμού αιτημάτων δικτύου
    
      Δέχεται μόνο ένα όρισμα URL_STRING, μια συμβολοσειρά χωρίς εισαγωγικά, η οποία θα χρησιμοποιηθεί για τον αποκλεισμό όλων των αιτημάτων, των οποίων το URL περιλαμβάνει αυτήν τη συμβολοσειρά.
      Χρησιμοποιήστε το :unblock ή την πλαϊνή γραμμή αποκλεισμού αιτημάτων της Εποπτείας δικτύου για να αναιρέσετε αυτήν την ενέργεια.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    Διακοπή αποκλεισμού αιτημάτων δικτύου
    
      Δέχεται μόνο ένα όρισμα, ακριβώς την ίδια συμβολοσειρά που περάστηκε στο :block.
