webconsole-commands-usage-block =
    :block URL_STRING
    
    Започни блокирање мрежних захтева
    
      Прихвата само један URL_STRING аргумент, ниску без наводника која ће се користити за блокирање свих захтева чија адреса садржи ову ниску.
      Користите :unblock или бочну површ за блокирање захтева у надзору мреже да бисте ово опозвали.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    Заустави блокирање мрежних захтева
    
      Прихвата само један аргумент, потпуно исту ниску која је претходно прослеђена команди :block.
