webconsole-commands-usage-block =
    :block URL_STRING
    
    Начать блокировку сетевых запросов
    
      Принимается только один аргумент URLSTRING — строка без кавычек, которая будет использоваться для блокировки всех запросов, URL-адрес которых включает эту строку.
      Используйте :unblock или боковую панель блокировки запросов Network Monitor, чтобы отменить блокировку.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    Прекратить блокировку сетевых запросов
    
      Принимается только один аргумент — та же самая строка, которая ранее была передана в :block.
