webconsole-commands-usage-block =
    :block URL_STRING
    
    بدء حظر طلبات الشبكة
    
    يقبل هذا الخيار وسيطة URL_STRING واحدة فقط، وهي سلسلة نصية غير مقتبسة تُستخدم لحظر جميع الطلبات التي يتضمن عنوان URL الخاص بها هذه السلسلة.
    استخدم :unblock أو الشريط الجانبي لحظر طلبات "مراقبة الشبكة" للتراجع عن هذا الإجراء.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    إيقاف حظر طلبات الشبكة
    
    يقبل هذا الأمر وسيطة واحدة فقط، وهي نفس السلسلة التي تم تمريرها سابقًا إلى :block.
