webconsole-commands-usage-block =
    :block URL_STRING
    
    Желілік сұранымдарды бұғаттауды бастау
    
      Ол тек бір URLSTRING аргументін қабылдайды, ол URL адресінің ішінде бұл тырнақшасыз жол болатын барлық сұранымдарды бұғаттау үшін қолданылатын болады.
      Бұны бұғаттауды тоқтату үшін :unblock немесе Желілік бақылаушының сұранымдарды бұғаттау бүйір панелін қолданыңыз.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    Желілік сұранымдарды бұғаттауды тоқтату
    
      Ол тек бір аргументті қабылдайды, ол алдында :block үшін берілген жолдың дәл өзі болуы тиіс.
