webconsole-commands-usage-block =
    :block URL_STRING
    
    Оғоз кардани манъкунии дархостҳои шабакавӣ
    
      Ин амал танҳо як далели «URL_STRING»-ро қабул мекунад — сатре бе нохунак, ки барои манъ кардани ҳамаи дархостҳо аз нишониҳои URL дорои ин сатр, истифода мешавад.
      Барои бекор кардани ин амал, дар «Назорати шабака» аз навори ҷонибӣ барои манъкунии дархостҳо ё «:unblock» истифода баред.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    Ист кардани дархостҳои шабакавӣ
    
      Ин амал танҳо як далелро қабул мекунад — худи ҳамон сатр, ки пеш ба «:block» интиқол дода шуд.
