webconsole-commands-usage-block =
    :block URL_STRING
    
    شروع مسدود کردن درخواست‌های شبکه
    
      فقط یک آرگومان URL_STRING می‌پذیرد؛ رشته‌ای بدون نقل‌قول که برای مسدود کردن همهٔ درخواست‌هایی به کار می‌رود که نشانی‌شان شامل این رشته است.
      برای برگرداندن این کار از ‎:unblock یا نوار کناری مسدودسازی درخواست در پایشگر شبکه استفاده کنید.
webconsole-commands-usage-unblock =
    :unblock URL_STRING
    
    توقف مسدود کردن درخواست‌های شبکه
    
      فقط یک آرگومان می‌پذیرد؛ دقیقاً همان رشته‌ای که پیش‌تر به ‎:block داده شده بود.
